<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Russo+One&family=Stick&family=Tektur:wght@400..900&display=swap" rel="stylesheet">

    <link rel="stylesheet" href="assets/css/main.css"> 
    <link rel="stylesheet" href="assets/css/sfondo.css">
    <!-- подключение ксс -->

    <title>Document</title>
</head>
<body>
    <?php
    include ('assets/php/heder.php')
    ?>
    <main>
        <section class="politika">
            <h3>Для чего разработана в МАГА настоящая Политика. Ваши персональные данные являются для МАГА конфиденциальной, строго охраняемой информацией.</h3>
            <p>Настоящая Политика основана на законодательстве Российской Федерации и принципах ведения бизнеса компанией МАГА.</p>
            <p>Общие принципы Политики распространяются на все случаи получения, хранения, передачи, распространения и другой обработки полученной МАГА информации о физических лицах, которая отнесена законом к их персональным данным (любая информация, позволяющая идентифицировать его личность без дополнительных сведений).</p>
            <p>Основная задача разработки и внедрения Политики — защита персональных данных от несанкционированного доступа, разглашения и незаконного использования.</p>
            <h3>Какого рода персональные данные запрашивает у Вас МАГА</h3>
            <p>Для выполнения прямых требований закона и для налаживания эффективного сотрудничества мы просим Вас предоставить МАГА минимально необходимую информацию, позволяющую идентифицировать Вас в той или иной ситуации. В зависимости от конкретной задачи может понадобиться в различных сочетаниях следующее: фамилия, имя, отчество, место жительства/пребывания, паспортные данные, номер заграничного паспорта, образец личной подписи, номер страхового свидетельства (СНИЛС), ИНН, образование, профессиональные навыки, номер телефона, адрес электронной почты, информация о воинской обязанности, состав семьи и прочее.</p>
            <h3>Причины, по которым следует предоставить Ваши персональные данные по запросу МАГА</h3>
            <p>Для выполнения прямых требований закона и для налаживания эффективного сотрудничества мы просим Вас предоставить МАГА минимально необходимую информацию, позволяющую идентифицировать Вас в той или иной ситуации. В зависимости от конкретной задачи может понадобиться в различных сочетаниях следующее: фамилия, имя, отчество, место жительства/пребывания, паспортные данные, номер заграничного паспорта, образец личной подписи, номер страхового свидетельства (СНИЛС), ИНН, образование, профессиональные навыки, номер телефона, адрес электронной почты, информация о воинской обязанности, состав семьи и прочее.</p>
            <h3>Причины, по которым следует предоставить Ваши персональные данные по запросу МАГА</h3>
            <p>Предоставленные персональные данные позволят нам обеспечить максимальную оперативность в общении с Вами, быть на связи для обсуждения Ваших предложений и вопросов, проводить маркетинговые исследования, помогая улучшить уровень обслуживания, совершенствовать перечень наших услуг. Предоставление Вами данных в электронном виде через web-сайт МАГА позволит Вам сэкономить время — получить оперативный ответ на свое обращение или направить заявку на вакантную должность без посещения офиса Отдела персонала.</p>
            <p>Вы самостоятельно принимаете решение, выполнять ли действия, для которых требуется предоставление персональной информации. Однако если вы не желаете предоставить запрашиваемые личные данные, возможно, Вам не удастся выполнить до конца запланированное Вами мероприятие.</p>
            <h3>Способы использования Ваших персональных данных в МАГА</h3>
            <ul depth="0">
                <li>Формируем банк резюме и проводим первичный отбор кандидатов при получении от Вас заявки на вакантные должности в МАГА;</li>
                <li>Оформляем документы при заключении с Вами и исполнении условий трудового договора с целью соблюсти Ваши права и предоставить Вам предусмотренные законом гарантии, соблюдать корпоративные правила и внутренние процедуры МАГА;</li>
                <li>Используем при отправке Вам почтовых отправлений и электронной почты в ответ на Ваши обращения;</li>
                <li>Используем при заключении с Вами и исполнении гражданских договоров, в случае если Вы оказываете нам услуги или выполняете для нас работы;</li>
                <li>Формируем клиентскую базу и используем Ваши данные для сообщения о программах обслуживания, рекламных акциях и распродажах, других кампаний МАГА в рамках льготного обслуживания постоянных покупателей.</li>
            </ul>
            <p>Мы используем предоставленные Вами данные и в других случаях, но всегда на условиях строгого соблюдения законов Российской Федерации и конфиденциальности.</p>
            <h3>Меры защиты Ваших персональных данных в МАГА</h3>
            <p>Для того, чтобы гарантировать защиту Ваших персональных данных, МАГА использует комплекс соответствующих мер. Хранение персональной информации осуществляется в защищенных локальных сетях, доступ к которым может быть предоставлен только ограниченному кругу лиц, имеющих особые права и берущих на себя ответственность за соблюдение конфиденциальности.</p>
            <p>Несмотря на эти меры, когда персональные сведения передаются через Интернет-каналы, всегда имеется риск их перехвата третьими лицами, воспрепятствовать которому МАГА не имеет технической возможности. МАГА предпринимает все необходимые меры защиты Ваших персональных данных, но не может дать безусловных гарантий сохранности информации, которую Вы делаете доступной через Интернет. МАГА осознает свою ответственность по защите информации, которую вы нам доверяете, и применяет надежные и современные способы ее защиты.</p>
            <h3>Кто и для чего имеет доступ к Вашим персональным данным в МАГА</h3>
            <ul depth="0">
                <li>Учредители, акционеры, Совет директоров СТОКМАНН в рамках корпоративной Политики.</li>
                <li>Руководитель компании в рамках должностных обязанностей.</li>
                <li>Отдел персонала — при подборе кандидатов, ведении кадрового делопроизводства в отношении работников,</li>
                <li>Бухгалтерия — при расчете и начислении заработной и иных платежей платы работникам, исполнении Предприятием обязанностей налогового агента работников и плательщика обязательных взносов и платежей, открытии счетов в банке для перечисления заработной платы, получении страхового свидетельства и страховых полисов, др.</li>
                <li>Менеджеры, руководители подразделений — для заключения и исполнения договоров с физическими лицами.</li>
                <li>Специалисты таможенного отдела — для исполнения таможенного законодательства и договоров с таможенным брокером и декларантами.</li>
                <li>Отдел маркетинга — для льготного обслуживания в программах для Постоянных покупателей.</li>
                <li>Отдел информационных технологий — для администрирования внутренней компьютерной сети Предприятия и web-сайта компании.</li>
                <li>Юридический отдел в рамках должностных обязанностей.</li>
                <li>Другие работники СТОКМАНН, в предусмотренных законом или не противоречащих ему случаях при условии соблюдения внутренних процедур доступа и дачи письменного обязательства о неразглашении.</li>
            </ul>
            <h3>Кто управляет доступом к Вашим персональным данным в СТОКМАНН</h3>
            <p>СТОКМАНН использует различные технические способы защиты вашей личной информации, включая специальные службы разграничения прав доступа, брандмауэры и шифрование информации при передаче данных по сетям операторов связи. Данные решения защиты предоставлены компаниями, являющимися лидерами рынка и имеющими международно-признанную репутацию надёжных поставщиков.</p>
            <p>Обеспечением соответствия в СТОКМАНН процесса сбора, обработки и хранения персональных данных действующему законодательству, локальным нормативным актам и настоящей Политике управляет должностное лицо, назначенное специальным приказом и несущее персональную ответственность за нарушения.</p>
            <p>Доступ к персональным данным строго регламентирован и обусловлен дачей письменного обязательства о неразглашении. Работники МАГА несут дисциплинарную ответственность за соблюдение установленного порядка доступа.</p>
            <h3>Исключительные случаи, в которых МАГА может передавать персональные данные без Вашего предварительного согласия</h3>
            <p>МАГА ограничивается только минимально необходимым объемом информации в случаях, когда ее раскрытие, обработка и предоставление необходимо.</p>
            <p>МАГА в связи с осуществлением своей деятельности может осуществлять трансграничную передачу данных на территории следующих иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных и являющихся сторонами Конвенции о защите физических лиц при автоматизированной обработке персональных данных от 28 января 1981 г., ETS N 108: Финляндия, Дания, Швеция, Латвия, Литва, Эстония, Кипр, Украина.</p>
            <p>Согласно действующему законодательству, МАГА имеет право без получения Вашего согласия осуществить обработку персональных данных:</p>
            <ul depth="0">
                <li>для выполнения МАГА обязательных требований законодательства РФ и международных договоров;</li>
                <li>для осуществления правосудия, для соблюдения законодательства об исполнительном производстве;</li>
                <li>для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому Вы являетесь, а также для заключения договора по Вашей инициативе или договора, по которому Вы будете являться выгодоприобретателем или поручителем;</li>
                <li>для защиты Ваших жизни, здоровья или иных жизненно важных интересов, если мы не имеем возможности получить Ваше согласие;</li>
                <li>для осуществления прав и законных интересов МАГА или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются Ваши права и свободы;</li>
                <li>в случае, когда данные приобрели общедоступный характер по Вашей инициативе;</li>
                <li>в других случаях, предусмотренных законом.</li>
            </ul>
            <h3>Общие принципы передачи МАГА Ваших персональных данных третьим лицам</h3>
            <p>Мы не публикуем, не продаем, не передаем в аренду и иными способами не раскрываем ваши персональные данные третьим лицам, если Вы не дали своего согласия или не попросили нас об этом.</p>
            <h3>Наши координаты</h3>
            <p>123610, РФ, г. Москва, Краснопресненская набережная 12, офис 1001.</p>
            <p>Акционерное общество «МАГА».</p>
            <p>ОГРН 1037717018228</p>
            <p>ИНН 7717145242</p>
            <p><a class="a" href="">https://maga.ru/</a></p>
            <h2 class="h2">Приложение № 1<br>
            <!-- -->к Официальной политике МАГА в России в области защиты персональной информации</h2>
            <h3>Особенности политики конфиденциальности данных в отношении Участников Программы лояльности магазинов МАГА (далее — Участник программы)</h3>
            <h3>Контролер</h3>
            <p>Лицо, ответственное за решение вопросов, относящихся к архиву персональных данных</p>
            <p>Менеджер по программе лояльности</p>
            <p>Тел. <a class="a" href="">+7 495 739 86 54</a></p>
            <h3>Наименование архива</h3>
            <h3>Перечень Участников программы</h3>
            <h3>Цель обработки персональных данных</h3>
            <p>Персональные данные обрабатываются с целью управления услугами для покупателей и их совершенствования с помощью проведения покупательских исследований, предложения и оказания сопутствующих услуг. Кроме того, персональные данные обрабатываются в связи с планированием, анализом и совершенствованием бизнес процессов компаний, принадлежащих к группе МАГА, включая их рекламу и продвижение, которое может включать в себя рекламные услуги и продукты, предоставляемые партнерами МАГА. Информация о покупках и посещениях, содержащаяся в архиве также может быть использована для формирования предложений и определения их целевой аудитории, льгот и других маркетинговых мер, включая формирование и определение целей по коммуникациям с покупателями с целью повышения заинтересованности сторон.</p>
            <h3>Информация, содержащаяся в архиве УП</h3>
            <ul depth="0">
            <p>Покупатели имеют право проверять, какая относящаяся к ним информация хранится в архиве персональных данных. Чтобы это проверить, необходимо направить запрос в письменной форме ответственному лицу:<br>
            <!-- -->Менеджер по программе лояльности<br>
            <!-- -->МАГА<br>
            <!-- -->123610, Москва, Краснопресненская набережная 12, офис 1001.</p>
            <p>Запрос о проверке может быть также подан лично в Отделе Обслуживания покупателей в ТЦ МАГА в России. При личной подаче заявления о проверке покупатель обязан предъявить документ, удостоверяющий личность. Получение запроса на проверку лично в ТЦ МАГА должно быть подтверждено подписью сотрудника Отдела Обслуживания Покупателей. МАГА отвечает на запрос проверки данных в письменной форме. В случае выявления некорректных данных, Покупатель имеет право сделать запрос на исправление ошибок.</p>
            <p>Покупатели имеют право на запрет использования своих персональных данных для прямой рекламы. Для этого необходимо сделать соответствующее уведомление сотрудников Отдела Обслуживания Покупателей МАГА в письменной форме по электронной почте <a class="a" href="mailto:loyalty@maga.ru">loyalty@maga.ru</a> , либо в письменной форме ответственному лицу:<br>
            <!-- -->Менеджер по программе лояльности<br>
            <!-- -->АО «МАГА»<br>
            <!-- -->123610, Москва, Краснопресненская набережная 12, офис 1001.<br>
            <!-- -->Данный документ подлежит применению на всей территории Российской Федерации.</p>
        </section>
    </main>
</body>
<script defer src="assets/js/Color-logo.js"></script>
<script defer src="assets/js/Logo.js"></script>
</html>